Repository: Redpill-Linpro/searchanalyzerbundle
Catalog: Resources/translations/messages.*.xliff
Languages: nb_no

source: Search for more details here (type ? for help)
nb_no: Legg til flere søkekriterier her (skriv ? for hjelp)

source: Search for %name% by entering any detail here (type ? for help)
nb_no: Søk etter %name% ved å skrive søkekriteriene dine her (skriv ? for hjelp)

source: Show only %client% results
nb_no: Vis bare %client% resultat

source: Search help
nb_no: Søkehjelp

source: Search syntax:
nb_no: Søk syntaks:

source: keyword:query
nb_no: nøkkelord:søkeord

source: Separate with comma to use more keywords.
nb_no: Skriv komma for å legge til flere søke felt.

source: Search words
nb_no: Nøkkelord

source: These are the keywords you can use in the searchbox.
nb_no: Dette er nøkkelordene du kan bruke.

source: Examples
nb_no: Eksempler

source: Search by entering any detail here (type ? for help)
nb_no: Skriv søkekriteriene dine her (skriv ? for hjelp)
